import React from "react";
import '../../center.css'

export const PhoneFormat = () => {
    return (
        <div className="center">
            <h1>פורמט לקיחת הזמנה מלקוח בטלפון</h1>
            <br></br>
            <p>1. פיצה ענתות</p>
            <p>2. ?מה השם בבקשה</p>
            <p>3. (יש לעבור עם הלקוח על הזמנתו) ?מה תרצה להזמין</p>
            <p>4. מה המספר טלפון? (אם זה הזמנה מאחד הבסיסים יש לקחת 2 מספרי טלפון, יש לעבור עם הלקוח על מספר הטלפון)</p>
            <p>5. *חישוב מחיר*</p>
            <p>6. תשלום </p>

            <h2>:דגשים</h2>
            <h3>
                לעבור עם הלקוח על ההזמנה ועל מספר הטלפון
                <br></br>
                לרשום שעה בבון
                <br></br>
                לרשום כיצד הלקוח שילם
                <br></br>
                לרשום את ההזמנה בכתב ברור
                <br></br>
                לוודא שלא פספסתם משהו בבון
            </h3>

        </div>
    )
}